{
  "0": {
    "key": 0,
    "name": "Конвейер цепной скребковый горизонтальный",
    "images": ["1", "2", "3", "5"],
    "video": ["1"],
    "header": "Конвейер цепной скребковый горизонтальный, который используется для транспортировки сыпучих грузов в горизонтальной плоскости:",
    "design": "4",
    "text": ["Конвейера данного типа предназначены  для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
      "Стоимость изготовления конвейеров данного типа стартует от суммы  25 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты."]
  },
  "1": {
    "key": 1,
    "name": "Конвейер цепной скребковый горизонтально-вертикальный (гусиная шея)",
    "images": ["6", "7", "8", "9", "10", "11", "12", "14"],
    "video": false,
    "header": "Конвейер скребковый горизонтально-вертикальный типа \"Гусиная шея\", аналог конвейера CADEN(пр-во Аргентина), который используется для транспортировки сыпучих грузов в двух плоскостях:",
    "design": "15",
    "text": ["Конвейера данного типа предназначены  для транспортирования различных зерновых культр (зерна, семечки, шрота, сои, кукурузы), а также пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
             "Стоимость изготовления конвейеров данного типа стартует от суммы  75 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты.",
             "В качестве тягового органа в конвейерах данного типа мы используем цепи вильчатые с шагом 160 и 200 мм, изготовленные методом холодной штамповки, что обуславливает высокие прочностные характеристики данной цепи в частности и тягового органа вообщем. Конструкция данного конвейера позволяет выдерживать угол наклона до 84 градусов включительно.",
             "Конвейера данного типа были изготовлены, установлены и сданы в эксплуатацию в сентябре 2014 года - в производственный цикл ООО «Полтавский МЭЗ» (Кернел-груп), в мае 2018 года - в производственный цикл ООО “Бандурский маслоэкстракционный завод” (Кернел-груп)."]
  },
  "2": {
    "key": 2,
    "name": "Нория цепная ковшовая вертикальная",
    "images": ["17", "16", "18", "19", "20", "21", "22", "124"],
    "video": false,
    "header": "Нория вертикальная цепная ковшевая, которая используется для вертикальной транспортировки сыпучих грузов:",
    "design": false,
    "text": ["Ковшовые элеваторы (нории ) предназначены для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
              "Стоимость изготовления норий данного типа стартует от суммы  75 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты."]
  },
  "3": {
    "key": 3,
    "name": "Роликовые столы и рольганги",
    "images": ["24", "25", "26"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Роликовый стол – удобное конвейерное оборудование для перемещения штучных грузов с плоской поверхностью – коробков, ящиков, матриц и т.п. Перемещение грузов по столу осуществляется с помощью человеческой силы и не требует больших физических усилий.",
             "Стоимость изготовления роликовых столов и рольгангов  данного типа стартует от  суммы  20 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты.",
             "Сферой применения столов с роликовыми  опорами являются склады, логистические центры, производственные площадки, терминалы, так же широко используются как отдельное оборудование, так и в качестве дополнения к различным конвейерным системам.",
             "Рольганги приводные – разновидность конвейерного оборудования, который перемещает различные грузы на небольшие расстояния. Он состоит из группы роликов, оси которых закреплены в рамах, устанавливаемой на стойках. Вращение роликов осуществляется за счет мотор-редуктора. Движение роликов от мотор-редуктора передается через цепь."]
  },
  "4": {
    "key": 5,
    "name": "Ленточный транспортер",
    "images": ["33", "34"],
    "video": false,
    "header": "Конвейер  ленточный  горизонтальный,   который  употребляются для   транспортировки сыпучих грузов в горизонтальной плоскости:",
    "design": "35",
    "text": ["Конвейера данного типа предназначены  для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
             "Стоимость изготовления ленточных транспортеров   данного типа стартует от суммы  20 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты.",
              "Возможно изготовление конвейеров данного типа из нержавеющей стали, что позволяет использовать данное оборудование в пищевой промышленности."]
  },
  "5": {
    "key": 6,
    "name": "Конвейер цеха экстракции",
    "images": ["100", "101", "102", "107"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["В настоящий момент на отечественном рынке стала доступной технология экстракции масла растворителем.",
      "Экстрагирование масла производится в специальных аппаратах - экстракторах - при помощи органических растворителей (чаще всего экстракционных бензинов)",
      "При применении данной технологии затраты на переработку одной тонны подсолнечника, как минимум, остаются такими же, а выход масла увеличивается на 3-4%.",
      "В связи с этим возникает необходимость в транспортерах, которые эксплуатируются в составе упомянутых линий экстрагирования масла.",
      "Стоимость изготовления конвейеров данного типа стартует от  суммы  200 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты.",
      "Важным отличием транспортеров данного типа является их герметичность , увеличенная толщина стенок корпуса транспортера ( 6-8 мм) и возможность контролируемого отвода как жидкой так и газообразной вспомогательных фракций (экстракционных бензинов).",
      "Наше предприятие освоило производство транспортеров данного типа и успешно их изготавливает."]
  },
  "7": {
    "key": 7,
    "name": "Конструкции из металла",
    "images": ["37", "38", "39", "40", "113"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Металл сегодня наиболее активно используется в строительстве и машиностроении. ",
             "При этом совокупное количество металла, идущего на строительные нужды (возведение различных сооружений, создание энергетических и прочих коммуникаций), существенно превышает число металлических деталей, используемых в машиностроении.",
             "И это неудивительно, так как изготовление металлоконструкций позволяет создавать важнейший элемент разнообразных строительных объектов.",
             "В компании ДЗКО все сотрудники, занятые в производстве металлоконструкций (от работников и мастеров технологических участков до инженеров), прошли тщательную подготовку для максимально эффективного выполнения своих профессиональных обязанностей.",
             "При этом особое внимание уделялось вопросам личной и общепроизводственной безопасности. Такой подход в совокупности с наличием современной материально-технической базы позволяет компании ДЗКО справляться с заказами на металлоконструкции любой сложности."]
  },
  "8": {
    "key": 8,
    "name": "Бак конденсатный",
    "images": ["41", "42", "43", "44"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Конденсатный бак используется для полноценной и бесперебойной работы теплопотребляющих систем и установок.",
             "Конденсатный бак необходим для накопления конденсата, который самотеком поступает от аппаратов, использующих пар, для образования вторичного вскипания пара.",
             "Стоимость изготовления баков конденсатных   данного типа стартует от  суммы  200 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты."]
  },
  "9": {
    "key": 9,
    "name": "Цепь вильчатая тяговая",
    "images": ["45", "13", "46", "47", "48", "49"],
    "video": false,
    "header": false,
    "design": "78",
    "text": ["Вильчатые цепи относятся к группе тяговых цепей и, как правило, их дополняют различные исполнительные органы в виде скребков различной формы.",
             "Конструкция вильчатых цепей довольно проста и состоит из звеньев и соединительных пальцев. Простота конструкции обеспечивает быстрый ремонт и замену звеньев цепи. Как правило, вильчатые цепи используют в довольно сложных условиях эксплуатации при перемещении насыпных грузов."]
  },
  "10": {
    "key": 10,
    "name": "Цепь якорная",
    "images": ["50", "51"],
    "video": false,
    "header": "Якорная цепь — составляющая часть якорного устройства, как правило, служит для соединения якоря с корпусом судна.",
    "design": "77",
    "text": ["Также якорные цепи широко  применяются не только в судостроительной отрасли, но и в отдельных  отраслях машиностроения, в частности в качестве комплектующих на упряжь  шагающих экскаваторов.",
             "Якорные цепи  изготавливаются  трех категорий прочности:",
             "1) нормальной прочности - сварные и кованые из стали категории 1а, калибров от 11 до 73 мм;",
             "2) повышенной прочности - сварные и кованые из стали категории 2а, калибров от 12,5 до 162 мм, литые из стали категории 26, калибров от 40 до 152 мм;",
             "3) особо высокой прочности - сварные и кованые из стали категории 3а, калибров от 20,5 до 152 мм, литые из стали категории 36, калибров от 40 до 152 мм."]
  },
  "11": {
    "key": 11,
    "name": "Сварные круглозерновые цепи",
    "images": ["55", "54", "53", "56"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Круглозвенные сварные калиброванные цепи изготавливают из звеньев овальной формы, сваренных из стального круга. Цепи данного типа обладают подвижностью в любом направлении и являются классическим представлением цепей с открытыми шарнирами.",
             "Для крепления рабочих органов (ковшей, скребков, траверс  и т.д.) используют специальные  соединительные звенья различных конструкций.",
             "Различают три основных типа сварных круглозвенных цепей:",
             "1) Калиброванные по ГОСТу 2319-91;",
             "2) Калиброванные высокопрочные для горных машин по ГОСТу 9445-91;",
             "3) Длиннозвенные"]
  },
  "12": {
    "key": 12,
    "name": "Цепи приводные втулочно-роликовые",
    "images": ["57", "58", "59", "60"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Все разновидности роликовых цепей имеют одинаковое строение: внутреннее звено включает в себя металлические пластины с гладкой поверхностью, подвижные ролики и неподвижные втулки. Наружное звено включает в себя валики, запрессованные в металлические пластинки. Для передач с повышенной механической нагрузкой могут использоваться двух-, трех- и четырехрядные цепи – они способны выдерживать большое механическое воздействие и передавать большую мощность. Для соединения рядов в конструкцию добавляется дополнительная промежуточная пластина.",
    "Изделия, представленные на рынке, изготовлены по следующим стандартам:",
    "•\tISO – европейский;",
    "•\tANSI – американский;",
    "•\tГОСТ – отечественный."]
  },
  "13": {
    "key": 13,
    "name": "Тяговые пластинчатые цепи",
    "images": ["62", "63", "64", "65", "66", "67"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Тяговые пластинчатые цепи (ГОСТ 588-91) служат для транспортировки и перемещения грузов под любым улгом наклона, посредством несущих рабочих органов, прикрепленных или подвешенным к ним.",
             "Цепи данного типа применяют в качестве тяговых органов транспортирующих машин, в часнтности, в конвейерах подъемниках , экскаваторах, элеваторах, нориях, и проч."]
  },
  "14": {
    "key": 14,
    "name": "Тяговые разборные цепи",
    "images": ["68", "69", "70"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Тяговые пластинчатые цепи  с фиксированными и вращающимися валиками (ГОСТ 589-91) служат для транспортировки и перемещения грузов под любым улгом наклона, посредством несущих рабочих органов, прикрепленных или подвешенным к ним.",
             "Цепи данного типа применяют в качестве тяговых органов транспортирующих машин, в часнтности, в конвейерах подъемниках , экскаваторах, элеваторах, нориях, и проч."]
  },
  "15": {
    "key": 15,
    "name": "Скобы элеваторные",
    "images": [ "71", "72", "73", "74"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Скоба элеваторная является конструктивным элементом, который обеспечивает соединение  базовой цепи тягового органа, как правило,  это сварная круглозвенная цепь ,  с ковшами, которые транспортируют различные сыпучие грузы.",
             "Данное изделие является частью тягового органа цепных ковшевых вертикальных элеваторов."]
  },
  "16": {
    "key": 16,
    "name": "Цепи вариаторные",
    "images": ["75", "74", "87"],
    "video": false,
    "header": "Цепь вариаторная",
    "design": "88",
    "text": ["Во многих производственных сферах для проведения определенных технологических операций находят применение  устройства, которые позволяют обеспечить бесступенчатое изменение скорости вращения ведомого вала, при сохранении определенного (заданного) крутящего момента.",
      "Для решения этой задачи используются специальные механизмы, которые называются “вариаторами”, тяговым  органом  которых  выступают вариаторные цепи.",
      "Типы цепей вариаторных пластинчатых для вариаторов типа ВЦ отражены в  ГОСТе  10819-75.",
      "Пример условного обозначения цепи: Цепь – ВЦ 637",
      "ВЦ - вариаторная цепь",
      "6 - размер цепи;",
      "37 - количество звеньев."]
  },
  "17": {
    "key": 17,
    "name": "Скобы типа СА",
    "images": ["79", "80"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Скобы такелажные (шаклы, серьги) типа СА используются для крепления стальных цепей и канатов. Также это незаменимый элемент статичных и подъемных систем. Они отличаются прочным оцинкованным покрытием. Штырь на шаклах используется в связке со стальными канатами. Скобы типа СА присоединяются к такому оборудованию, как:",
    "•\tстальные тросы;",
    "•\tкованые цепи;",
    "•\tразличные приспособления.",
    "Коэффициент запаса прочности этого и других типов составляет 4:1. Максимально возможную нагрузку вы сможете узнать из представленной ниже таблицы."]
  },
  "18": {
    "key": 18,
    "name": "Скобы типа Р",
    "images": ["99"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Скобы такелажные типа Р выполняются из высокопрочной стали и имеют вид петли с отверстиями для соединения штифтом или пальцем. Областью применения данных изделий являются:",
      "•\tсуда;",
      "•\tпрочие плавучие средства.",
      "Скобы с винтовыми штифтами используются для решения временных задач, требующих периодического раскрытия. Это надежное и проверенное временем решение. С их грузоподъемностью можно ознакомиться из таблицы."]
  },
  "19": {
    "key": 19,
    "name": "Талреп",
    "images": ["81", "82", "83", "84", "85", "86"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Производственная компания\"ДЗКО\"изготовляет талрепы по ГОСТ 9690-71,ОСТ5.2314-79 применяются в судовых устройствах надводных кораблей, судов и плавсредств всех классов, типов и назначений. Допускается применение в других областях техники при соблюдении требований настоящего стандарта."]
  },
  "20": {
    "key": 20,
    "name": "Кентер",
    "images": ["97"],
    "video": false,
    "header": false,
    "design": "89",
    "text": ["Звено Кентера – разъемный элемент якорной цепи,служащий для соединения промежуточных смычек между собой в якорный канат (производится по ГОСТ 228-79)."]
  },
  "21": {
    "key": 21,
    "name": "Соидинительные звенья упряжки экскаватора",
    "images": ["91", "90", "92", "93"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["ООО “ДЗКО” изготавливает кованые соединительные звенья упряжи экскаватора, что обеспечивает высочайшие  прочностные характеристики звена и , соответственно, длительные  сроки эксплуатации  упряжи экскаватора в целом.",
      "Звено соединительное упряжи экскаватора, является силовым высоконагруженным конструктивным элементом, соединяющим корпус ковша экскаватора с элементами  тяговой и подъемной цепей упряжи.",
      "Изготавливаем линейку самых широко применяемых в горно-добывающей промышленности звений соединительных калибров 34 мм,38 мм,46 мм,58 мм,68 мм."]
  },
  "22": {
    "key": 22,
    "name": "Вертлюг",
    "images": ["98"],
    "video": false,
    "header": false,
    "design": "96",
    "text": ["Вертлюг - элемент якорной цепи, устраняющий закручивание цепи при подъеме и опускании якоря. Является неотъемлемым элементом концевой (якорной) смычки."]
  },
  "23": {
    "key": 23,
    "name": "Токарные работы",
    "images": ["121"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Токарная обработка — это распространенная технология, которая используется для обработки металла, снятия лишнего слоя с поверхности и придания более точной формы изделию. Так, если Вам нужно нарезать резьбу на заготовках, \"ДЗКО\" оперативно справится с этой задачей.",
             "Стоимость определяется индивидуально и зависит от объема работ, их сложности, применения методов дополнительной обработки металла. Богатый опыт накопленный за годы работы позволяет нам выполнять заказы любой сложности с высокой точностью, учитывая все требования заявленные клиентом. В любом случае, независимо от того, нужно ли Вам нарезать резьбу или выполнить более сложную обработку металла, мы будем рады предложить Вам профессиональную помощь."]
  },
  "24": {
    "key": 24,
    "name": "Фрезерные работы",
    "images": ["122"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Компания «ДЗКО» предлагает качественную фрезерную обработку металла. Фрезерная обработка металла позволяет выполнять детали в том числе сложных конфигураций: наши специалисты производят горизонтальное и вертикальное фрезерование, а также обработку металла под различными углами и с использованием дополнительного инструмента. Предлагаемые нами фрезерные работы охватывают широкий спектр металлоизделий, в том числе  и по индивидуальным требованиям, чертежам или образцам заказчика."]
  },
  "25": {
    "key": 25,
    "name": "Рубка, резка, гибка",
    "images": ["117"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["«ДЗКО» осуществляет рубку, резку и гибку листового металла и других видов металлопроката. Все процессы механизированы, применяется современное оборудование, за счет чего:\n",
    "•\tзначительно возрастает производительность, сокращаются сроки выполнения заказа;",
    "•\tисключаются дефекты, характерные для ручной рубки – кривая или рваная кромка, зарубы и сколы, неравномерная глубина канавок, перекос изделия;",
    "•\tможно осуществлять  рубку,резку и гибку металлов различной твердости, толщины."]
  },
  "26": {
    "key": 26,
    "name": "Сварочные работы",
    "images": ["118"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Сварка полуавтоматом является одним из наиболее распространенных методов: его использование позволяет выполнять сварные швы высокого качества.  Высокая производительность сварки, а также относительная простота ее выполнения делают выбор в пользу сварки полуавтоматом одним из лучших решений.",
    "Выполнение сварочных работ по данной технологии используется нами  как в мелкосерийном, так и в серийном производстве. Использование современного сварочного оборудования, а также высокая квалификация наших специалистов позволяют обеспечивать неизменно высокое качество готовой продукции.",
    "Сварка аргоном требует достаточно высокой квалификации — данная технология используется для выполнения тонких работ, а также в тех случаях, когда важно получить не только качественный, но и эстетичный сварочный шов.",
    "Выполняя сварочные работы, компания «ДЗКО» использует сварку аргоном в производстве следующих видов металлоконструкций:\n",
    "•\tоснования для столов;",
    "•\tрекламные стойки, билборды;",
    "•\tемкости из нержавейки;",
    "•\tкорпуса из алюминия и нержавеющих сталей.\n",
    "Сварка аргоном также используется нами при выполнении изделий по индивидуальным проектам. Доверяя выполнение сварочных работ специалистам компании «ДЗКО», Вы получаете гарантированное качество независимо от сложности поставленной задачи."]
  },
  "27": {
    "key": 27,
    "name": "Долбежные работы",
    "images": ["115"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["В перечне предлагаемых услуг числятся и долбежные работы по металлу. Данный вид обработки подразумевает получение сквозных фасонных отверстий в металлических заготовках.",
    "Процесс получения отверстия достаточно прост. Долбежные работы по металлу выполняются на специальных станках. Они оборудованы поворотным столом, где закрепляется заготовка. Стол перемещается вертикально, горизонтально и выполняет вращательные движения. Мощность оборудования позволяет оказывать давление такой силы, при котором необходимые отверстия вырезаются поступающими движениями.",
    "Данный способ хорош для выполнения индивидуальных заказов любой сложности. Обрабатываемые таким образом детали не подвергаются дополнительным повреждениям и остаются прочными."]
  },
  "28": {
    "key": 28,
    "name": "Вальцовочные работы",
    "images": ["114"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Вальцевание  это процесс гибки листового металла путем прокатки между валками до придания листу нужной формы. Вальцовка позволяет сохранить равномерную толщину металла и обеспечивает качество и долговечность конечного изделия.",
    "На мощностях ДЗКО проводятся следующие виды вальцовочных работ:\n",
    "•\tвальцовка листового металла;",
    "•\tгибка дугообразных элементов;",
    "•\tвальцовка цилиндрических обечаек;",
    "•\tвальцовка конических обечаек;",
    "•\tподгибка кромок заготовок."]
  },
  "29": {
    "key": 29,
    "name": "Резка станком",
    "images": ["116"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Резка ленточнопильным станком — это высокоточный и высокопроизводительный способ обработки таких изделий, как:",
             "•\tшвеллеры;",
             "•\tбалки;",
             "•\tуголки;",
             "•\tтрубы;",
             "•\tметаллические круги и квадраты.",
             "Режущим элементом в данном случае служит ленточная пила, которая может резать металл по одноколонному либо двухколонному принципу. Резка ленточнопильным станком может использоваться, в том числе для обработки особо прочных материалов: для этого может применяться биметаллическая пила либо режущий инструмент с кромкой, имеющей специальную обработку."]

  },
  "30": {
    "key": 30,
    "name": "Слерные работы",
    "images": ["120"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Слесарные работы, как правило, проводятся на завершающем этапе производственного цикла и предполагают выполнение необходимой обработки детали. К числу слесарных работ, выполняемых компанией «ДЗКО», относятся:",
             "•\tподгонка и регулировка;",
             "•\tопиловка профилей;",
             "•\tвыполнение притирки деталей;",
             "•\tпроведение зачистки, полировки и сборки деталей.",
             "Слесарные работы, так же как и токарные работы выполняются квалифицированными специалистами, которые ответственно подходят к своей работе и в каждом случае стремятся добиваться безупречных результатов. Слесарная обработка деталей будет выполнена в точном соответствии с Вашими требованиями, на самом высоком качественном уровне, а также в кратчайшие сроки."]
  },
  "31": {
    "key": 31,
    "name": "Сверлильные работы",
    "images": ["119"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Один из ключевых процессов сборки конструкций – крепление деталей между собой с помощью крепежных элементов: болтов и заклепок. Поэтому сверловочные работы – важный этап на любом производстве.",
            "Технология изготовления отверстий для крепежа включает 3 этапа:",
            "- собственно сверление;",
            "- зенкерование: поверхность обрабатывают зенкером – инструментом для увеличения диаметра и уточнения размера полученного отверстия;",
            "- чистовая отделка (шлифовка).",
            "Для выполнения сверловочных работ мастера «ДЗКО» используют сверла, изготовленные из различных материалов: углеродистых и быстрорежущих сталей, низколегированных сталей, сплавов цветных металлов и даже сверла с алмазным покрытием.",
            "Сверлильные станки разных типов (настольно-сверлильные, радиально-сверлильные, вертикально-сверлильные) позволяют выполнять отверстия заданной формы и глубины."]
  },
  "32": {
    "key": 32,
    "name": "Услуги",
    "images": ["123"],
    "video": false,
    "header": "Предоставляет услуги по ремонту и восстановлению техники импортного и отечественного производства, а именно:",
    "design": false,
    "text": ["1) различной сельскохозяйственной техники: ",
      "- овощеподборщиков",
      "- техники для предпосевной обработки почвы",
      "- посевной и посадочной техники, техники для ухода за посевами",
      "- техника для полива и орошения",
      "- техника для внесения удобрений",
      "уборочной техники",
      "техники для послеуборочной обработки",
      "2) транспортеров, норий, конвейеров всех типов и конструкций, цепных, ленточных, скребковых, ковшевых и т.д.;",
      "3) рольганов и роликовых транспортеров;",
      "4) линий по производству асфальта;",
      "5) линий по производству цемента, силикатного кирпича и других строительных материалов;",
      "6) шлюзовых питателей;",
      "7) изготовлению и восстановлению роликов опорных различных конструкций.",
      "В штате нашего предприятия состоят высококвалифицированные специалисты, способные выполнять высококачественную аргоновую сварку.",
      "Изготавливаем металлоконструкции и отдельные узлы и детали по эскизам  и чертежам Заказчика.",
      "Готовы выехать на место расположения оборудования, требующего ремонта, с целью осмотра и дальнейшего формирования перечня необходимых ремонтных работ."]
  },
  "33": {
    "key": 33,
    "name": "Инспекционный сортировочный стол",
    "images": ["27", "28", "29", "30", "32", "132"],
    "video": ["2"],
    "header": false,
    "design": false,
    "text": ["Инспекционный сортировочный стол необходим для визуального контроля качества и сортировки корнеплодов (картофель, морковь, свекла), ягод, фруктов, орехов, цитрусовых.",
    "Стоимость изготовления инспекционных сортировочных столов  данного типа стартует от  суммы  40 000 гривен, включая НДС.  Для детального  рассчета стоимости, просьба связаться со специалистами нашего предприятия по указанным на сайте контактным телефонам или посредством электронной почты.",
    "Конструкция предусматривает ручной отбор некачественной продукции из общего потока продукта. Рабочая часть стола оборудована отдельной полостью для отвода некачественного продукта.",
    "В зависимости от потребностей Заказчика, может изменяться длина инспекционного стола, соответственно возможно увеличение количества рабочих мест. На сегодня в производстве столы длиной 1,5 м, 2,5 м и 4 м.",
    "Ролики движущейся поверхности стола выполнены из пищевого полипропилена, что исключает травмировани перебираемого продукта. Изготовление корпуса стола возможно как из черных, так и из нержавеющих сталей. В качестве опции возможно оборудование стола освещением."]
  },
  "34": {
    "key": 34,
    "name": "Машина для сухой очистки",
    "images": ["112"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Машина для сухой очистки картофеля и овощей  – предназначена для сухой очистки  (более щадящей чем мойка) от земли, чернозема, грязи, песка, глины. Машина cухой очистки придает товарный вид таким продуктам как: картофель, морковь, свекла, а также лука от отшелушивающейся кожуры.",
      ". Овощи вручную или автоматически с помощью лотка или Приемного бункера подаются на вращающиеся круглые (волнообразные) полиамидные щётки, где очищаются и, с помощью сетка-держателя поступают в упаковочную тару или поступают с помощью выгрузного лотка на инспекционный конвейер (сортировочно-переборочный стол). На Машине Сухой очистки установлен частотный преобразователь для регулировки скорости движения щеток (он установлен для того чтобы предохранить травму при очищении продукта щетками). Очистка овощей предохраняет их от гниения при длительном хранении и придаёт им товарный вид перед реализацией. Машина сухой очистки имеет максимальное количество щеток-16шт. Машина сухой очистки изготавливается в двух вариантах:",
      "1. С сетка-держателями на 4 сетки",
      "2. С выгрузным лотком",
      "Как дополнительная опция на машине сухой очистке может устанавливаться пылеулавливатель (отсос пыли-грязи в мешки)."]
  },
  "36": {
    "key": 36,
    "name": "Электрошинкувальниця",
    "images": ["110"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Электрошинкувальниця предназначена для нарезки продуктов (моркови, картофеля, свеклы, лука, репы, брюквы, огурцов, томатов и т.д.) на частицы различной геометрической формы, а также шинковки капусты и нарезки корейской моркови.",
      "Машина используется на предприятиях общественного питания и в цехах по переработке овощей."]
  },
  "35": {
    "key": 35,
    "name": "Мойка для корнеплодов",
    "images": ["128", "129", "130", "131"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Мойка для корнеплодов предназначена для мойки различных сельскохозяйственных плодов (картофеля, моркови, свеклы и т.п.).",
    "Процесс мойки происходит в непрерывном режиме - подаваемые корнеплоды выталкивают уже вымытые к высыпному транспортеру. Между моющим барабаном и выгрузным транспортером установлена заслонка, с помощью которой регулируется время мойки плодов.",
    "Производительность зависит от степени загрязнения плодов, ширины открытия заслонки и количества подаваемых плодов. Вымытые плоды в процессе транспортировки по выгрузному транспортеру еще раз подвергаются мойке чистой водой с помощью 2-х форсунок, смонтированных над транспортером. В нижней части мойки находится специальная камера для сбора грязи и нечистот в процессе мойки плодов. Сбор и выемка грязи происходит при помощи боковых открывающихся заслонок."]
  },
  "37": {
    "key": 37,
    "name": "Муфта упругая втулочно-пальцевая с тормозным шкивом «МУВПТ»",
    "images": ["135", "136", "137", "138", "139", "140", "141", "142"],
    "video": false,
    "header": false,
    "design": "143",
    "text": ["Муфта упругая втулочно-пальцевая с тормозным шкивом – это соединительное устройство для компенсации динамических нагрузок со встроенным тормозным шкивом «МУВПТ». ГОСТ 21424-93.",
      "МУВПТ применяется для затормаживания подъемных механизмов крановых тележек мостовых, козловых, башенных кранов и лебедок в выключенном состоянии. Состоит из полумуфты МУВП и тормозного шкива с перфорацией под пальцевое соединение."]
  },
  "38": {
    "key": 38,
    "name": "Трубные поворотные шарниры / ротационные соединения",
    "images": ["133"],
    "video": false,
    "header": false,
    "design": "134",
    "text": ["Трубные поворотные шарниры / ротационные соединения – это подвижные трубопроводные компоненты, применяемые в различнейших областях индустрии, там где:",
      "- Необходимы поворотные трубопроводы для транспортировки газов и жидкостей",
      "- Газы и жидкости подаются во вращающиеся части установок",
      "- Шланговые соединения, находящиеся под нагрузкой сгибания и/или скручивания, разгружаются  при помощи трубных ротационных соединений поворотных шарниров"]
  }
}