{
  "0": {
    "key": 0,
    "name": "Конвейер цепной скребковый горизонтальный",
    "images": ["1", "2", "3", "5"],
    "video": ["1"],
    "header": "Конвейер  цепной  скребковый  горизонтальный,   который  употребляются для   транспортировки сыпучих грузов в горизонтальной плоскости:",
    "design": "4",
    "text": ["Конвейера данного типа предназначены  для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности."]
  },
  "1": {
    "key": 1,
    "name": "Конвейер цепной скребковый горизонтально-вертикальный (гусиная шея)",
    "images": ["6", "7", "8", "9", "10", "11", "12", "14"],
    "video": false,
    "header": false,
    "design": "15",
    "text": ["Конвейера данного типа предназначены  для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
             "В качестве тягового органа в конвейерах данного типа мы используем цепи вильчатые с шагом 160 и 200 мм, изготовленные методом холодной штамповки, что обуславливает высокие прочностные характеристики данной цепи в частности и тягового органа вообщем. Конструкция данного конвейера позволяет выдерживать угол наклона до 84 градусов включительно.",
             "Конвейера данного типа были изготовлены, установлены и сданы в эксплуатацию в сентябре 2014 года - в производственный цикл ООО «Полтавский МЭЗ» (Кернел-груп), в мае 2018 года - в производственный цикл ООО “Бандурский маслоэкстракционный завод” (Кернел-груп)."]
  },
  "2": {
    "key": 2,
    "name": "Нория цепная ковшовая вертикальная",
    "images": ["17", "16", "18", "19", "20", "21", "22"],
    "video": false,
    "header": "Нория вертикальная цепная  ковшевая, которая   употребляется для вертикальной  транспортировки сыпучих грузов:",
    "design": false,
    "text": ["Ковшовые элеваторы (нории ) предназначены для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности."]
  },
  "3": {
    "key": 3,
    "name": "Роликовые столы и рольганги",
    "images": ["23", "24", "25", "26"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Роликовый стол – удобное конвейерное оборудование для перемещения штучных грузов с плоской поверхностью – коробок, ящиков и т.п. Перемещение грузов по столу осуществляется с помощью человеческой силы и не требует больших физических усилий.",
             "Сферой применения столов с роликовыми  опорами являются склады, логистические центры, производственные площадки, терминалы, так же широко используются как отдельное оборудование, так и в качестве дополнения к различным конвейерным системам.",
             "Рольганги приводные – разновидность конвейерного оборудования, который перемещает различные грузы на небольшие расстояния. Он состоит из группы роликов, оси которых закреплены в рамах, устанавливаемой на стойках. Вращение роликов осуществляется за счет мотор-редуктора. Движение роликов от мотор-редуктора передается через цепь."]
  },
  "4": {
  "key": 4,
  "name": "Стол инспекционный (оборудование для перебора овощей)",
  "images": ["27", "28", "29", "30", "31", "32"],
  "video": false,
  "header": false,
  "design": false,
  "text": ["Стол инспекционный роликовый предназначен для ручной инспекции, сортировки, переборки овощей (картофеля, лука, моркови, свеклы и т.д.) на движущихся роликах.",
           "С помощью интегрированного в привод частотного преобразователя, скорость движущейся плоскости стола может изменяться в необходимом  для качественной переборки диапазоне."]
  },
  "5": {
    "key": 5,
    "name": "Ленточный транспортер",
    "images": ["33", "34"],
    "video": false,
    "header": "Конвейер  ленточный  горизонтальный,   который  употребляются для   транспортировки сыпучих грузов в горизонтальной плоскости:",
    "design": "35",
    "text": ["Конвейера данного типа предназначены  для транспортирования пылевидных, зернистых и мелкокусковых грузов (цемента, песка, химикатов, угля, торфа, известняка и т.д) на предприятиях химической, металлургической, машиностроительной промышленности, в производстве строительных материалов, на углеобогатительных фабриках и других отраслях промышленности.",
             "Возможно изготовление конвейеров данного типа из нержавеющей стали, что позволяет использовать данное оборудование в пищевой промышленности."]
  },
  "7": {
    "key": 7,
    "name": "Металлоконструкции",
    "images": ["37", "38", "39", "40"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Металл сегодня наиболее активно используется в строительстве и машиностроении. ",
             "При этом совокупное количество металла, идущего на строительные нужды (возведение различных сооружений, создание энергетических и прочих коммуникаций), существенно превышает число металлических деталей, используемых в машиностроении.",
             "И это неудивительно, так как изготовление металлоконструкций позволяет создавать важнейший элемент разнообразных строительных объектов.",
             "В компании ДЗКО все сотрудники, занятые в производстве металлоконструкций (от работников и мастеров технологических участков до инженеров), прошли тщательную подготовку для максимально эффективного выполнения своих профессиональных обязанностей.",
             "При этом особое внимание уделялось вопросам личной и общепроизводственной безопасности. Такой подход в совокупности с наличием современной материально-технической базы позволяет компании ДЗКО справляться с заказами на металлоконструкции любой сложности."]
  },
  "8": {
    "key": 8,
    "name": "Бак конденсаторный",
    "images": ["41", "42", "43", "44"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Конденсатный бак используется для полноценной и бесперебойной работы теплопотребляющих систем и установок.",
             "Конденсатный бак необходим для накопления конденсата, который самотеком поступает от аппаратов, использующих пар, для образования вторичного вскипания пара."]
  },
  "9": {
    "key": 9,
    "name": "Цепь вильчатая тяговая",
    "images": ["45", "13", "46", "47", "48", "49"],
    "video": false,
    "header": false,
    "design": "78",
    "text": ["Вильчатые цепи относятся к группе тяговых цепей и, как правило, их дополняют различные исполнительные органы в виде скребков различной формы.",
             "Конструкция вильчатых цепей довольно проста и состоит из звеньев и соединительных пальцев. Простота конструкции обеспечивает быстрый ремонт и замену звеньев цепи. Как правило, вильчатые цепи используют в довольно сложных условиях эксплуатации при перемещении насыпных грузов."]
  },
  "10": {
    "key": 10,
    "name": "Цепь якорная",
    "images": ["50", "51", "52"],
    "video": false,
    "header": "Якорная цепь — составляющая часть якорного устройства, как правило, служит для соединения якоря с корпусом судна.",
    "design": "77",
    "text": ["Также якорные цепи широко  применяются не только в судостроительной отрасли, но и в отдельных  отраслях машиностроения, в частности в качестве комплектующих на упряжь  шагающих экскаваторов.",
             "Якорные цепи  изготавливаются  трех категорий прочности:",
             "1) нормальной прочности - сварные и кованые из стали категории 1а, калибров от 11 до 73 мм;",
             "2) повышенной прочности - сварные и кованые из стали категории 2а, калибров от 12,5 до 162 мм, литые из стали категории 26, калибров от 40 до 152 мм;",
             "3) особо высокой прочности - сварные и кованые из стали категории 3а, калибров от 20,5 до 152 мм, литые из стали категории 36, калибров от 40 до 152 мм."]
  },
  "11": {
    "key": 11,
    "name": "Сварные круглозерновые цепи",
    "images": ["55", "54", "53", "56"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Круглозвенные сварные калиброванные цепи изготавливают из звеньев овальной формы, сваренных из стального круга. Цепи данного типа обладают подвижностью в любом направлении и являются классическим представлением цепей с открытыми шарнирами.",
             "Для крепления рабочих органов (ковшей, скребков, траверс  и т.д.) используют специальные  соединительные звенья различных конструкций.",
             "Различают три основных типа сварных круглозвенных цепей:",
             "1) Калиброванные по ГОСТу 2319-91;",
             "2) Калиброванные высокопрочные для горных машин по ГОСТу 9445-91;",
             "3) Длиннозвенные"]
  },
  "12": {
    "key": 12,
    "name": "Цепи приводные втулочно-роликовые",
    "images": ["57", "58", "59", "60", "61"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Различают три основных типа сварных круглозвенных цепей:"]
  },
  "13": {
    "key": 13,
    "name": "Тяговые пластинчатые цепи",
    "images": ["62", "63", "64", "65", "66", "67"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Тяговые пластинчатые цепи (ГОСТ 588-91) служат для транспортировки и перемещения грузов под любым улгом наклона, посредством несущих рабочих органов, прикрепленных или подвешенным к ним.",
             "Цепи данного типа применяют в качестве тяговых органов транспортирующих машин, в часнтности, в конвейерах подъемниках , экскаваторах, элеваторах, нориях, и проч."]
  },
  "14": {
    "key": 14,
    "name": "Тяговые разборные цепи",
    "images": ["68", "69", "70"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Тяговые пластинчатые цепи  с фиксированными и вращающимися валиками (ГОСТ 589-91) служат для транспортировки и перемещения грузов под любым улгом наклона, посредством несущих рабочих органов, прикрепленных или подвешенным к ним.",
             "Цепи данного типа применяют в качестве тяговых органов транспортирующих машин, в часнтности, в конвейерах подъемниках , экскаваторах, элеваторах, нориях, и проч."]
  },
  "15": {
    "key": 15,
    "name": "Скобы элеваторные",
    "images": [ "71", "72", "73", "74"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["Скоба элеваторная является конструктивным элементом, который обеспечивает соединение  базовой цепи тягового органа, как правило,  это сварная круглозвенная цепь ,  с ковшами, которые транспортируют различные сыпучие грузы.",
             "Данное изделие является частью тягового органа цепных ковшевых вертикальных элеваторов."]
  },
  "16": {
    "key": 16,
    "name": "Цепь вариаторные",
    "images": ["75", "74"],
    "video": false,
    "header": false,
    "design": false,
    "text": ["No info found!"]
  }
}